{
  "code": 200,
  "message": "OK",
  "data": [
    {
      "category": "배송안내",
      "subText": "",
      "List": [
        {
          "title": "1. 소요시간",
          "contents": [
            {
              "subTitle": "",
              "text": "2~7일 (제작 상품 한하여 최장 20일)"
            }
          ]
        },
        {
          "title": "2. 배송지역",
          "contents": [
            {
              "text": "전국(제주 및 도서산간 지역, 추가금액 발생)"
            }
          ]
        },
        {
          "title": "3. 배송확인",
          "contents": [
            {
              "text": "마이페이지 > 주문상품  조회\n실시간 현황은 택배사 고객센터에서 안내 받으실 수 있습니다."
            }
          ]
        },
        {
          "title": "4. 주의사항",
          "contents": [
            {
              "text": "주문 제작 혹은 업체 직접 배송 상품은 배송 준비에 추가 기간이 소요될 수 있습니다.\n\n주말/공휴일 배송기간 산정 시 제외됩니다.\n\n상품에 따라 택배사가 상이할 수 있으며, 이 경우 묶음 배송을 요청하시더라도 불가한 점 참고 부탁드립니다.\n\n주문 완료 후 재고 확인 과정에서 품절이 확인되는 경우 별도의 환불 안내를 드리고 있사오니 양해 부탁드립니다.\n\n주소 및 연락처가 잘못 기재되어 제품이 반송되는 경우 왕복 택배 비용은 구매자 부담이오니, 주문 완료 후 주소변경 등의 사항은 꼭 고객센터로 전화하여 확인하시기 바랍니다.\n\n배송은 택배 발송만 가능하며, 퀵/고속화물 등의 서비스는 제공되지 않습니다."
            }
          ]
        }
      ]
    },
    {
      "category": "취소 / 교환 / 환불 안내 (쿠폰상품 예외)",
      "subText": "취소/교환/환불과 관련된 문의는 카앤라이프몰 고객센터로 문의 부탁드립니다. 제작업체에서 직발송된 상품의 경우, 제작 업체와 직접 진행하신 협의 및 조율 내용에 대해서는 카앤라이프몰에서 인지할 수 없어 취소/교환/환불 제공이 어려운 점 양해 부탁드립니다.",
      "List": [
        {
          "title": "1. 접수기한",
          "contents": [
            {
              "subTitle": "",
              "text": "제품 수령 후 7일 이내 (전자상거래 소비자 보호법)"
            }
          ]
        },
        {
          "title": "2. 요청방법",
          "contents": [
            {
              "subTitle": "",
              "text": "게시판 문의, 고객센터 전화 1644-5771\n\n[평일 오전9시 ~ 오후 5시 (점심시간 12시~13시 제외)]\n\n* 주말/공휴일은 고객센터를 운영하지 않습니다.\n\n* 통화량이 많아 상담사 연결이 어려울 경우, 문의 or 1:1 게시판에 남겨주시면 빠른 답변드리겠습니다"
            }
          ]
        },
        {
          "title": "3. 주의사항",
          "contents": [
            {
              "subTitle": "주문취소",
              "text": "주문취소 처리는 주문일 당일 오전 중만 처리 가능하며, 이후 취소 요청은 발송 처리될 수도 있습니다.\n\n배송 준비 단계에서 취소/ 반품 요청 시 반드시 판매자에게 취소 가능 여부를 확인해 주셔야 합니다.\n\n상품 발송 이후에 주문을 취소하시는 경우 왕복 반품 택배 비용은 구매자 부담입니다.\n\n주문 제작 상품의 경우, 상품이 제작에 들어간 이후에는 취소가 불가하오니 유의하시기 바랍니다.\n\n세트 상품, 묶음 상품의 경우, 부분 구성품만 취소하는 것이 불가할 수 있습니다."
            },
            {
              "subTitle": "주문 후 품절안내",
              "text": "주문이 완료되었더라도 재고 부족 및 품절이 확인된 경우 구매가 진행이 되지 않을 수도 있으며 이 경우 별도의 환불 안내를 드립니다."
            },
            {
              "subTitle": "교환 / 환불",
              "text": "제품하자 및 오배송에 따른 취소·교환 발생 시, 배송 비용은 판매자 부담합니다.\n\n단, 제품 불량 및 하자 확인을 위한 사진을 요청드릴 수 있으며, 제품 교환은 동일 주문 상품(동일 색상 및 옵션)을 원칙으로 합니다.\n\n단순 변심에 의한 취소·교환 발생 시, 배송 비용은 구매자 부담입니다.\n\n구매 시 무료 배송 혜택을 받은 경우, 무료 배송 택배 비용과 반품 택배 비용이 합산되어 청구됩니다."
            }
          ]
        }
      ]
    }
  ]
}